INSERT INTO patient 
(fio, insurcomp, icontract, birthdate, gender, address, pnumber, password)
VALUES 
(
    'Махаров Кузьма Викторович', "ООО Полис-Гарант", "10991319410-Б/1", '1983-11-28', 'М', 
    'г. Москва, Тихоходский проезд д.5 кв.56', '+79314149204', 'moscow_831'
),
(
    'Никифорова Валерия Григорьевна', "ОAО Док-Плюс","50394319493-A/2", '1995-10-01', 'Ж',
    'г. Москва, ул. Новослободская д.9', '+79652132309', 'tututochkaru'
),
(
    'Алёшин Всеволод Григорьевич', "ООО Ниармедик","12394519493-U/2",'1989-01-01', 'М',
    'г. Москва, ул. Моховая д.9 кв.18', '+79652132309', '791849142409251'
),
(
	'Абрамов Илья Сергеевич', "ПАО ЗдравГарант", "3911413132131/Ф2", '1953-10-30', 'М',
	'г. Москва, ул. Запорожная д. 8 кв. 19', "+73183919491", "test1"
),
(
	'Халилов Сардор Музаффарович', "ПАО ЗдравГарант", "3149259234242/Ф3", "1983-05-03", "М",
	"г. Москва, ул. Мясницкая д. 9 кв 156", "+79413214140", "TEST2"
)
