INSERT INTO employee
(fio, position, experien, birthdate, gender, address, pnumber, password)
VALUES 
(
    'Варшавин Александр Михайлович', 'Главный врач', 23, '1978-04-20',
    'М', 'г. Москва, Варламов переулок д.1 кв.13', '+79962429419', 'alex23'
),
(
    'Прокофьева Зинаида Дмитриевна', 'Врач терапевт', 12, '1981-01-31',
    'Ж', 'г. Москва, ул. Тимура д.31 с.1 кв.21', '+79664568381', '03mazina03'
),
(
    'Волошин Ростислав Павлович', 'Невропатолог', 18, '1971-01-31',
    'М', 'г. Москва, ул. Новокучаевская д.3 с.2 кв.1', '+79664582429', '901319402424529013'
);
