INSERT INTO patient 
(fio, insurcomp, icontract, birthdate, gender, address, pnumber, password)
VALUES 
(
    'Махаров Кузьма Викторович', "ООО Полис-Гарант", "10991319410-Б/1", '1983-11-28', 'М', 
    'г. Москва, Тихоходский проезд д.5 кв.56', '+79314149204', 'moscow_831'
),
(
    'Никифорова Валерия Григорьевна', "ОAО Док-Плюс","50394319493-A/2", '1995-10-01', 'Ж',
    'г. Москва, ул. Новослободская д.9', '+79652132309', 'tututochkaru'
),
(
    'Алёшин Всеволод Григорьевич', "ООО Ниармедик","12394519493-U/2",'1989-01-01', 'М',
    'г. Москва, ул. Моховая д.9 кв.18', '+79652132309', '791849142409251'
);
